Repository: hkatic/RHVoice
Catalog: src/macos/RHVoice/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, eo, es, fi, hr, hu, ky, mk, pl, pt, ro, ru, sk, sq, sr, uk, uz

source: Are you sure you want to uninstall this voice?
be: Вы сапраўды жадаеце выдаліць гэты голас?
ca: Esteu segur que voleu desintal·lar aquesta veu?
cs: Opravdu chcete odinstalovat tento hlas?
eo: Ĉu vi certe volas malinstali tiun ĉi voĉon?
es: ¿Estás seguro de que quieres desinstalar esta voz?
fi: Oletko varma, että haluat poistaa tämän äänen?
hr: Jeste li sigurni da želite ukloniti ovaj glas?
hu: Biztosan eltávolítod a kijelölt hangot?
ky: Бул үндү өчүрүү керекпи?
mk: Дали сте сигурни дека сакате да го избришете овој глас??
pl: Czy jesteś pewien, że chcesz usunąć ten głos?
pt: Tem certeza que quer desinstalar esta voz?
ro: Sigur doriți să dezinstalați această voce?
ru: Удалить этот голос?
sk: Ste si istí, že si želáte odinštalovať tento hlas?
sq: Je i sigurt që dëshiron ta çinstalosh këtë zë?
sr: Јесте ли сигурни да желите да деинсталирате овај глас?
uk: Вилучити цей голос?
uz: Ovozni o'chirib tashlashni xohlaysizmi?

source: Best possible performance
be: Найлепшая прадукцыйнасць
ca: Millor rendiment possible
cs: Nejlepší možný výkon
eo: Plej bona rendimento
es: El mejor rendimiento posible
fi: Paras mahdollinen suorituskyky
hr: Najbolje moguće performanse
hu: Lehető legjobb teljesítmény
ky: Ылдамдыктын жакшыртылган мүмкүнчүлүгү
mk: Највисоката можна респонзивност
pl: Najwyższa wydajność
pt: Melhor desempenho possível
ro: Cea mai bună performanță posibilă
ru: Наилучшее возможное быстродействие
sk: Najlepší možný výkon
sq: Performanca më e mirë e mundshme
sr: Најбољи могући квалитет
uk: Найкраща можлива швидкодія
uz: Yuqori ishlash tezligi

source: Best possible quality
be: Найлепшая якасць
ca: Millor qualitat possible
cs: Nejlepší možná kvalita
eo: Plej bona kvalito
es: La mejor calidad posible
fi: Paras mahdollinen laatu.
hr: Najbolja moguća kvaliteta
hu: Lehető legjobb minőség
ky: Мүмкүн болгон эң жакшы сапат
mk: Највисоката можна природност
pl: Najwyższa jakość
pt: Melhor qualidade possível
ro: Cea mai bună calitate posibilă
ru: Наилучшее возможное качество
sk: Najlepšia možná kvalita
sq: Cilësia më e mirë e mundshme
sr: Најбољи могући квалитет
uk: Найкраща можлива якість
uz: Yuqori darajadagi ovoz sifati

source: Configuration file
be: Канфігурацыйны файл
ca: Fitxer de configuració
cs: Konfigurační soubor
eo: Agorda dosiero
es: Archivo de configuración
hr: Konfiguracijska datoteka
hu: Konfigurációs fájl
ky: Конфигурациялык файл
mk: Конфигурациска датотека
pl: Plik konfiguracyjny
pt: Arquivo de configuração
ro: Fișier de configurare
ru: Конфигурационный файл
sk: Konfiguračný súbor
sq: Skedari i konfigurimit
sr: Конфигурациона датотека
uk: Конфігураційний файл
uz: Konfiguratsiya fayli

source: English words
be: Англійскія словы
ca: Paraules en anglès
cs: Anglická slova
eo: Anglaj vortoj
es: Palabras en Inglés
fi: Englanninkieliset sanat.
hr: Engleske riječi
hu: Angol szavak
ky: Англис сөздөр
mk: Англиски зборови
pl: Angielskie słowa
pt: Palavras em Inglês
ro: Cuvinte în engleză
ru: Английские слова
sk: Anglické slová
sq: Fjalët angleze
sr: Енглеске речи
uk: Англійські слова
uz: Ingliz tilidagi so'zlar

source: Install
be: Усталяваць
ca: Instal·la
cs: Nainstalovat
eo: Instali
es: Instalar
fi: Asenna.
hr: Instaliraj
hu: Telepítés
ky: Орнотуу
mk: Инсталирај
pl: Zainstaluj
pt: Instalar
ro: Instalare
ru: Установить
sk: Inštalovať
sq: Instalo
sr: Инсталирај
uk: Встановити
uz: O'rnatish

source: Languages
be: Мовы
ca: Llengües
cs: Jazyky
eo: Lingvoj
es: Idiomas
fi: Kielet
hr: Jezici
hu: Nyelvek
ky: Тилдер
mk: Јазици
pl: Języki
pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sq: Gjuhët
sr: Језици
uk: Мови
uz: Tillar

source: Play
be: Праслухаць прыклад
ca: Reprodueix
cs: Přehrát
eo: Ludi
es: Reproducir
fi: Toista.
hr: Reproduciraj
hu: Lejátszás
ky: Ойнотуу
mk: Слушни
pl: Odtwórz
pt: Reproduzir
ro: Redare
ru: Воспроизвести
sk: Prehrať
sq: Luaj
sr: Пусти
uk: Відтворити
uz: Na'munani tinglash

source: Settings
be: Налады
ca: Configuració
cs: Nastavení
eo: Agordoj
es: Opciones
fi: Asetukset.
hr: Postavke
hu: Beállítások
ky: Түзөтүүлөр
mk: Поставки
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sq: Përcaktimet
sr: Подешавања
uk: Налаштування
uz: Sozlamalar

source: Speech quality
be: Якасць маўлення
ca: Qualitat de la veu
cs: Kvalita řeči
eo: Kvalito de elparolo
es: Calidad de voz
fi: Puheen laatu.
hr: Kvaliteta govora
hu: Hangminőség
ky: Сүйлөө сапаты
mk: Квалитет на говорењето
pl: Tryb jakości mowy
pt: Qualidade da fala
ro: Calitate voce
ru: Качество речи
sk: Kvalita reči
sq: Cilësia e të folurit
sr: Квалитет говора
uk: Якість мовлення
uz: Sifat

source: Standard quality
be: Стандартная якасць
ca: Qualitat estàndard
cs: Standardní kvalita
eo: Norma kvalito
es: Calidad estándar
fi: Vakiolaatu.
hr: Standardna kvaliteta
hu: Alapértelmezett minőség
ky: Стандарттык сапат
mk: Стандарден квалитет
pl: Standardowa jakość
pt: Qualidade padrão
ro: Calitate standard
ru: Стандартное качество
sk: Štandardná kvalita
sq: Cilësi standarte
sr: Подразумевани квалитет
uk: Стандартна якість
uz: Standart sifat

source: Stop
be: Спыніць
ca: Atura't
cs: Zastavte
eo: Ĉesi
es: Detener
fi: Pysäytä.
hr: Zaustavi
hu: Leállítás
ky: Токтотуу
mk: Запри
pl: Zatrzymaj
pt: Parar
ro: Oprire
ru: Остановить
sk: Zastaviť
sq: Ndalo
sr: Заустави
uk: Зупинити
uz: To'xtatish

source: Uninstall
be: Выдаліць
ca: Desinstal·la
cs: Odinstalovat-
eo: Malinstali
es: Desinstalar
fi: Poista asennus.
hr: Ukloni
hu: Eltávolítás
ky: Өчүрүү
mk: Деинсталирај
pl: Odinstaluj
pt: Desinstalar
ro: Dezinstalare
ru: Удалить
sk: Odinštalovať
sq: Ç’instalo
sr: Деинсталирај
uk: Видалити
uz: O'chirish

source: User dictionaries
be: Карыстальніцкія слоўнікі
ca: Diccionaris d'usuari
cs: Uživatelské slovníky
eo: Uzantvortaroj
es: Diccionarios de usuario
hr: Korisnički rječnici
hu: Felhasználói szótárak
ky: Колдонуучу сөздүктөр
mk: Кориснички речници
pl: Słowniki użytkownika
pt: Dicionários do usuário
ro: Dicționare utilizator
ru: Пользовательские словари
sk: Používateľské slovníky
sq: Fjalorët e përdoruesve
sr: Кориснички речници
uk: Користувацькі словники
uz: Foydalanuvchi lug'ati

source: Version
be: Версія
ca: Versio
cs: Verze
eo: Versio
es: Versión
fi: Versio
hr: Verzija
hu: Verzió
ky: Версия
mk: Верзија
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sr: Верзија
uk: Версія
uz: Versiya
